Repository: Oroz1/taalib
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ky

source: Изображение
ky: Сүрөт

source: Данные
ky: Маалыматтар

source: дата добавление
ky: кошулган датасы

source: дата изменения
ky: өзгөртүлгөн датасы

source: категории
ky: категориялар

source: название
ky: аталышы

source: статья
ky: макала

source: статьи
ky: макалалар

source: изображение
ky: сүрөт

source: заголовок
ky: башкы аталышы

source: краткое описание
ky: кыскача маалымат

source: просмотры
ky: көрүүлөр

source: опубликовать
ky: жарыялоо

source: видео ролики
ky: видеороликтер

source: Открыть сайт
ky: Сайтты ачуу

source: Последний видеоролик
ky: Акыркы чыгарылган видео

source: Время намаза в Кыргызстане
ky: Кыргызстандагы намаздын убакыттары

source: Главная
ky: Башкы баракча

source: Время намаза
ky: Намаздын убакыттары

source: Язык
ky: Тил

source: Поиск статьи
ky: Макала издөө

source: Поиск видеоролика
ky: Видеоролик издөө0

source: Статьи
ky: Макалалар

source: Видеоролики
ky: Видеороликтер

source: Категории
ky: Категориялар

source: Пока ничего не найдено
ky: Азырынча эч нерсе табылган жок

source: Ваше текущее время
ky: Сиздин учурдагы убакыт

source: Дата по исламскому календарю
ky: Ислам календары боюнча дата

source: Дата по григорианскому календарю
ky: Григориан календары боюнча дата

source: Время намаза в области
ky: Намаздын убактысы

source: Восход
ky: Күн чыгышы

source: Осталость
ky: Калган убакыт

source: часов
ky: саат

source: минут
ky: минута

source: a
ky: га

source: Результаты поиска
ky: Издөөнүн жыйынтыгы
